<?php

return array (
  'main_title' => 'Слетайте в «Большое яблоко»',
  'section_title' => 'Хотите выиграть незабываемую поездку на двоих в Нью-Йорк?',
  'section_para1' => 'Правильно ответьте на вопросы нашего конкурса, затратив как можно меньше времени, – и этот замечательный приз может стать вашим! В честь выхода на экраны фильма <i>«Новый Человек-паук: Высокое напряжение»</i> (российская премьера состоится 24 апреля), мы вместе с компанией Sony Pictures предлагаем вам настолько внушительный приз, что даже суперзлодею Электро будет нелегко его похитить.',
  'section_para2' => 'Хорошо быть Человеком-пауком! Питер Паркер (Эндрю Гарфилд) обожает быть героем – летать на прочной паутине над городскими улицами и встречаться с красоткой Гвен (Эмма Стоун). Но на Человеке-пауке лежит и большая ответственность: лишь он способен защитить жителей Нью-Йорка от безжалостных и коварных злодеев. В лице Электро (Джейми Фокс) Питер встречает врага значительно сильнее себя. А с возвращением его старого друга Гарри Осборна (Дейн ДеХаан), Питер понимает, что его врагов связывает нечто общее: Oscorp.',
);
